"Space" = "Mezerník";
"Use old shortcut" = "Použít starou kl. zkratku";
"Type shortcut" = "Zadejte kl. zkratku";
"Click to record shortcut" = "Klepněte pro záznam kl. zkratky";
"Pad %@" = "Num. blok %@";
"The key combination \"%@\" can't be used!" = "Kombinaci kláves \"%@\" nelze použít!";
"The key combination \"%@\" can't be used because %@." = "Kombinaci kláves „%@“ nelze použít, protože %@.";
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. If you really want to use this key combination, most shortcuts can be changed in the Keyboard panel in System Preferences." = "Kombinaci kláves „%@“ nelze použít, protože je již použita v systémových kl. zkratkách. Pokud si přejete skutečně používat tuto kl. zkratku, musíte změnit nastavení již použité zkratky v Předvolbách systému, v panelu Klávesnice, Klávesové zkratky.";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "Kombinaci kláves „%@“ nelze použít, protože je již použita na položku nabídky „%@“.";
"Command-" = "Cmd-";
"Option-" = "Alt-";
"Shift-" = "Přeřaďovač-";
"Control-" = "Ctrl-";